Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=523_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisparlamentaarikot kokoontuvat Kirkkoniemessä
sme: Sámi parlamentarihkkárat čoahkkanit Girkonjárggas

source: Saamelainen parlamentaarinen neuvosto järjestää kolmannen saamelaisparlamentaarikkojen konferenssin.
sme: Sámi parlamentáralaš ráđđi lágida sámeparlamentarihkkárkonferánssa goalmmát geardde.

source: Tällä kertaa se pidetään Kirkkoniemessä 10. marraskuuta 2011.
sme: Dán háve lea Girkonjárggas skábmamánu 10. b. 2011.

source: Konferenssin teemoina ovat perinteinen tieto ja arktisiin asiat.
sme: Konferánssa fáttát leat árbevirolaš máhtut ja árktalaš áššit.

source: Lisäksi tarkastellaan pohjoismaista saamelaissopimusta ja arvioidaan edellisen parlamentaarikkojen konferenssin tuloksia.
sme: Lassin galget árvvoštallat ovddit parlamentarihkkárkonferánssa bohtosiid.

source: Konferenssi kokoaa yhteen saamelaiskäräjien kansan valitsemat jäsenet.
sme: Konferánsa čohkke sámedikkiid álbmotválljejuvvon áirasiid ja ruoššabealde sámiid ovddasteddjiid.

source: Konferenssin päätteeksi tehdään loppulauselma.
sme: Konferánssa boađus šaddá loahppacealkámuš.

source: Kuva: Saamelaisparlamentaarikot Rovaniemellä 2008
sme: Govas: sámeparlamentarihkkárat Roavvenjárggas 2008.

source: Konferenssi pidetään Kirkkoniemen Thon hotellissa.
sme: Konferánsa lágiduvvo Thon Hoteallas Girkonjárggas.

source: Konferenssi alkaa marraskuun 10. päivänä klo 9.00 ja päättyy klo 18.00.
sme: Konferánsa álgá skábmamánu 10. b. dii. 09.00 ja loahpahuvvo dii. 18.00.

source: Konferenssi-illallinen alkaa klo 19.00.
sme: Ávvumállásat eahkedis dii. 19.00.

source: Perjantaina 11. päivänä lähdetään kotimatkalle.
sme: Bearjadaga skábmamánu 11. b. 2011 vuolgališgoahtit ruoktot.

source: Saamelaisen parlamentaarisen neuvoston yhteinen hallitus vastaa konferenssin valmistelemisesta ja järjestämisestä.
sme: Sámi parlamentáralaš ráđi stivrras lea ovddasvástádus konferánssa organiseremis ja lágideamis.

source: Ensimmäinen saamelaisparlamentaarikkojen kokous järjestettiin Ruotsin Jokkmokissa 24. helmikuuta vuonna 2005. Jokkmokissa päätettiin, että saamelaisparlamentaarikkojen konferenssi järjestetään kolmen vuoden välein.
sme: Sámeparlamentarihkkárkonferánsa mii vuosttaš geardde lágiduvvui Jåhkåmåhkkis Ruoŧas guovvamánu 24. b. 2005, mearridii ahte juohke goalmmát jagi galgá lágiduvvot konferánsa sámeparlamentarihkkáriidda.

source: Toinen saamelaisparlamentaarikkojen kokous järjestettiin Rovaniemellä lokakuun 29. päivänä vuonna 2008.
sme: Nubbi sámeparlamentarihkkárkonferánsa lágiduvvui Roavvenjárggas Suomas golggotmánu 29. b. 2008.

source: Rovaniemen loppulausuma 2008 löytyy täältä.
sme: Roavvenjárgga julggaštusa 2008 gávnnat dáppe.

source: Saamelaisen parlamentaarisen neuvoston täysistunto 9. marraskuuta
sme: Sámi parlamentáralaš ráđi dievasčoahkkin skábmamánu 9. b. 2011

source: Kirkkoniemessä järjestetään myös Saamelaisen parlamentaarisen neuvoston (SPN) täysistunto.
sme: Sámi parlamentáralaš ráđi (SPR) dievasčoahkkin lágiduvvo skábmamánu 9. b. 2011 Girkonjárggas.

source: Saamelainen parlamentaarinen neuvosto on Pohjoismaiden saamelaiskäräjien yhteistyöelin.
sme: Sámi parlamentáralaš ráđđi lea Davviriikkaid sámedikkiid oktasašbargoorgána.

source: Saamelaisen parlamentaarisen neuvoston kokoukseen kutsusta huolehtii Saamelaisen parlamentaarisen neuvoston yleinen hallitus ja kutsu esityslistoineen lähetetään vähintään 2 viikkoa ennen kokousta.
sme: Dievasčoahkkima fuolaha Sámi parlamentáralaš ráđi oktasašstivra, ja gohččun áššelisttuin sáddejuvvo unnimusat 2 vahku ovdal čoahkkima álgima.

source: Kutsussa tulee esittää millaisia asioita esitetään kokouksessa käsiteltävän.
sme: Gohččumis boahtá ovdan makkár áššit evttohuvvojit meannuduvvot.

source: Lisätietoja Suomen puolella
sme: Lassedieđut Suoma bealde

source: käytännön järjestelyt: siiri.
sme: geavatlaš ordnemat: siiri.
